Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/pl.tmx
Source language: en
Languages: pl

source: of
pl: z

source: % of Patches0
pl: % próbek

source: %.2lf sq m000
pl: %.2lf m kw.

source: %d Color
pl: %d kolory

source: %d sec
pl: %d s

source: %s &Help
pl: %s - &pomoc

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
pl: Pliki zadań/obrazów %s|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s is not a valid job path.
pl: %s nie jest poprawnš ścieżkš zadania.

source: &About CADPrint...
pl: CADPrint - &informacje...

source: &Archive
pl: &Archiwizuj

source: &Calibrate Unit
pl: &Jednostka kalibracji

source: &Column Number
pl: Numer kolumny

source: &Cutting Method:
pl: Metoda &cięcia:

source: &Edit
pl: &Edycja

source: &Finish
pl: &Zakoñcz

source: &Inches
pl: &Cale

source: &Maximum Percent Ink Printed:
pl: &Maksymalny procent naniesionego tuszu:

source: &Nest with other jobs
pl: &Zagnieżdżaj w innych zadaniach

source: &Page Sizes...
pl: &Rozmiary stron...

source: &Print Swatch
pl: Drukuj wzornik (&P)

source: &Red
pl: Cz&erwony

source: &Roll
pl: &Zwój

source: &Set Factor
pl: U&staw współczynnik

source: &Tiling
pl: &Kafelkowanie

source: &View
pl: &Widok

source: (3 x 4 color)
pl: (3 x 4 kolor)

source: (Date:
pl: (Data:

source: (Order #:
pl: (Nr zamówienia:

source: (Total Time:
pl: (Łączny czas:

source: *** No predefined modes for this resolution ***
pl: *** Brak predefiniowanych trybów dla tej rozdzielczości ***

source: , Alignment:
pl: , Wyrównanie:

source: , Center Heater:
pl: , grzałka środkowa:

source: , Double Ink:
pl: , podwójna ilość atramentu:

source: , Drying Time Between Scans:
pl: , czas schnięcia między skanami:

source: , Feed Up To Dryer:
pl: , podawaj do suszarki:

source: , Heater Status:
pl: , Stan grzałki:

source: , Interleave Mode:
pl: , tryb przekładania:

source: , Left (Inner - Middle):
pl: , lewy (wewnętrzny - środkowy):

source: , Media Feed Mode:
pl: , Tryb podawania nośnika:

source: , Multilayer:
pl: , Wielowarstwowo:

source: , Paper Size:
pl: , rozmiar papieru:

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
pl: , tolerancja pisaków: K:%u, C:%u, M:%u, Y:%u

source: , Print Direction: %s
pl: , Kierunek wydruku: %s

source: , Rear Heater:
pl: , Grzałka tylna:

source: , Scan Speed:
pl: , szybkość skanowania:

source: , Spot Color Print Mode:
pl: , tryb drukowania koloru paletowego:

source: , Use Control Panel Settings:
pl: , użyj ustawień panelu sterowania:

source: , Weaving:
pl: , przeplatanie:

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
pl: - Krzywe wynikowe mają niezerowe wartości papieru.\n

source: 1) &Cyan Limit:
pl: 1) Limit cyjan:

source: 100% Cyan DeltaE00
pl: DeltaE00 - 100% cyjan

source: 120.5 in
pl: 306,1 cm

source: 16-Pass
pl: 16 przebiegów

source: 2 Pass None 2
pl: 2 przebiegi, brak 2

source: 2-Sided Printing
pl: Drukowanie dwustronne

source: 2013-04-11T14:37SMountain Daylight Time
pl: 2013-04-11T14:37SGórski czas letni

source: 3 Step Cut (High)
pl: Cięcie 3-etapowe (wysoko)

source: 3.25 in./sec
pl: 3,25 cala/s

source: 315 - Mode Options
pl: 315 — opcje trybu

source: 360x720, 4p, Bi, 320 cps
pl: 360 x 720, 4p, dwukier., 320 znaków/s

source: 4 Pass Wave 1
pl: 4 przebiegi, fala 1

source: 4.00 in./sec
pl: 4,00 cale/s

source: 5) &Green Limit:
pl: 5) Limit ziel&eni:

source: 540x1440, 12p, 460 cps, Bidir
pl: 540x1440, 12p, 460 znaków/s, dwukier.

source: 6 pass
pl: 6 przebiegów

source: 720-FD Mode
pl: Tryb 720-FD

source: 8 Pass / 4 Pass
pl: 8 przebiegów / 4 przebiegi

source: <None>
pl: <Brak>

source: <b>Dark inks only:</b> Disabled
pl: <b>Tylko tusze ciemne:</b> Wyłączony

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
pl: <b>Przejście:</b> Jeśli Twoja konfiguracja tuszu ma kilka poziomów tuszu na kanał (np. tusz ciemny i dodatkowy tusz jasny), to ustawienie kontroluje stopień przejścia pomiędzy dwoma poziomami. Jest ono widoczne na wydruku jako zmiana kąta krzywych.

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
pl: <html>Wybierz obcinarki, które mają zostać użyte.<br>Tę listę można zmienić później w oknie dialogowym Ustawienia aplikacji.</html>

source: >>>> Interpreter Output and Errors <<<<
pl: >>>> Komunikaty i błędy interpretera <<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
pl: Tryb to nazwa odpowiadająca metodzie drukowania. Tryb określa rozdzielczość, wzór punktów, konfigurację tuszów i inne ustawienia.

source: A filter with this name already exists. Please enter a name other than %s for this filter.
pl: Filtr o tej nazwie już istnieje. Wprowadź nazwę dla tego filtru innš niż %s.

source: A mode with this name already exists in the media.
pl: Tryb o tej nazwie istnieje już dla nośnika.

# A skew jam.
source: A skew jam.\n
pl: Zakleszczenie z przekrzywieniem.\n

source: Abort installation
pl: Przerwij instalację

source: Above Normal
pl: Wyższy

source: AccuPhoto GSX Job Options
pl: Opcje zadania AccuPhoto GSX

source: Activation
pl: Aktywacja

source: Add Font
pl: Dodaj czcionkę

source: Add More Red
pl: Dodaj więcej koloru czerwonego

source: Add Resolution
pl: Dodaj rozdzielczość

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
pl: Dodaj rozdzielczość do listy dostępnych rozdzielczości\n\\Dodaj rozdzielczość

source: Added
pl: Dodane

source: Adjust if dark areas of rows D and E appear gray
pl: Dostosuj, jeśli ciemne obszary w rzędach D i E wydają się szare

source: Adv. Black&White Photo
pl: Profesjonalne czarno-białe zdjęcie

source: Advanced Path Generation
pl: Zaawansowane generowanie ścieżki

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
pl: Po usunięciu tego trybu wydruku usunięte zostanie również podłoże. Czy na pewno chcesz usunąć wybrany tryb wydruku?

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
pl: Wszystkie pliki zadania/obrazu %s|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
pl: Wszystkie nośniki

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
pl: Wszystkie dane dla stacji %s zostaną usunięte i tej czynności nie można cofnąć. Czy chcesz kontynuować?

source: Allow Infinite Length Rolls
pl: Zezwalaj na nieskończoną długość zwojów

source: Almost empty
pl: Prawie pusty

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
pl: Odpowiedni zestaw opcji jest zazwyczaj wybierany automatycznie na podstawie konfiguracji tuszu dla nośnika. W przypadku większości użytkowników zaleca się po prostu kliknięcie przycisku <b>Utwórz</b> w celu zakończenia procesu tworzenia profilu. Użytkownicy zaawansowani mogą uzyskać dostęp do opcji tworzenia, klikając przycisk <b>Edycja</b>. Strzałka w dół na przycisku Edycja umożliwia użytkownikom konfigurowanie i zapisywanie konfiguracji niestandardowych. Zostaną one wyświetlone w menu rozwijanym Predefiniowane opcje tworzenia. <b>UWAGA:</b> Niestandardowe zestawy opcji tworzenia nie są wybierane automatycznie na podstawie konfiguracji tuszu nośnika.

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
pl: Podczas próby otwarcia panelu dla zadania „%s%s” wystąpił błąd.\n%s

source: An error occurred while processing a command from the client.
pl: Wystšpił błšd przy przetwarzaniu komendy klienta.

source: An invalid field in the command data block has been sent to the printer.
pl: Do drukarki wysłano nieprawidłowe pole w bloku danych polecenia.

source: Animate cut paths
pl: Animuj ścieżki cięcia

source: Apply Changes
pl: Zastosuj zmiany

source: Archive Job Indefinitely
pl: Archiwizuj zadanie bezterminowo

source: Are you sure you want to delete %s?
pl: Czy na pewno chcesz usunąć %s?

source: Are you sure you want to delete this color: (
pl: Czy na pewno chcesz usunąć ten kolor: (

source: Assign output channels to process channels
pl: Przypisz kanały wyjściowe do kanałów przetwarzania

source: Auto Adjust
pl: Automatyczna regulacja

source: Auto drying
pl: Automatyczne suszenie

source: Automatic Even Tiling
pl: Automatyczne równomierne panelowanie

source: Automatically import the media currently loaded on the printer
pl: Importuj automatycznie nośnik obecnie wprowadzony do drukarki

source: Average ΔE
pl: Średnie ΔE

source: Background
pl: Tło

source: Band Reduction:
pl: Redukcja pasma:

source: Banner 2, 6p, bi, 320 cps
pl: Plakat 2, 6p, dwukier., 320 znaków/s

source: Banner 4, 4p, bi, 320 cps
pl: Plakat 4, 4p, dwukier., 320 znaków/s

source: Barcode Properties
pl: Właściwości kodu kreskowego

source: Basic Contone
pl: Tony ciągłe - proste

source: Be sure to export the Zund CutCenter cutter materials
pl: Pamiętaj, aby wyeksportować materiały obcinarki Zund Cut Center

source: Beta Version: %s
pl: Wersja Beta: %s

source: BiDirectional Printing,
pl: Druk dwukierunkowy,

source: Bitmap (.bmp)
pl: Mapa bitowa (*.bmp)

source: Black Generation Profile Selection
pl: Wybór profilu generowania czerni

source: Black Width:
pl: Szerokość czerni:

source: Bleed Right: %s
pl: Spad prawy: %s

source: Blue Limit
pl: Ograniczenie koloru niebieskiego

source: Borderless
pl: Bez ramek

source: Bottom Right Corner
pl: Dolny prawy róg

source: BuffLen value is too small.
pl: Wartość BuffLen jest zbyt mała.

source: Build Profile - %s
pl: Konstruuj profil - %s

source: By &Copies
pl: &Kopiami

source: C&alibrate...
pl: K&alibruj...

source: CCX Files (*.proflist)|*.proflist|
pl: Pliki CCX (*.proflist)|*.proflist|

source: CMY Gray Generation
pl: Generowanie szarości CMY

source: CMYK Curves
pl: Krzywe CMYK

source: CMYK scanned images not supported!
pl: Skanowane obrazy CMYK nie sš obsługiwane!

source: CMYK+White+White
pl: CMYK+Biały+Biały

source: Calibration ID is NOT available
pl: Identyfikator kalibracji NIE jest dostępny

source: Can not install the medias. The Onyx software is not installed.
pl: Nie można zainstalować nośników. Oprogramowanie Onyx nie zostało zainstalowane.

source: Canceling after current mode...
pl: Anulowanie po trybie bieżącym…

source: Cannot create swatch!
pl: Nie można utworzyć wzornika!

source: Cannot open USB port - busy getting status.
pl: Nie można otworzyć portu USB — trwa pobieranie stanu.

source: Cannot run key updates: No key accessible.
pl: Nie można uruchomić aktualizacji kluza: Żaden klucz nie jest dostępny.

source: Carriage Temperature:
pl: Temperatura karetki:

source: Category
pl: Kategoria

source: Certificate invalid.
pl: Certyfikat jest nieprawidłowy.

source: Change ZCC Material Selection...
pl: Zmień wybór materiału ZCC...

source: Channel
pl: Kanał

source: Chart Mode:
pl: Tryb wykresu:

source: Checking Spooler Status...
pl: Sprawdzanie stanu buforu...

source: Choose Calibration
pl: Wybierz kalibrację

source: Choose Recent Folder:
pl: Wybierz ostatni folder:

source: Choose the workflow to use:
pl: Wybierz tok pracy:

source: Cleaning Liquid Cartridge Is Unset
pl: Pojemnik z płynem czyszczącym nie jest ustawiony

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
pl: Kliknij symbol +, aby utworzyć nową grupę nośników. Kliknięcie tego przycisku spowoduje otwarcie nowego okna dialogowego. Wybierz nazwę,która pomoże Ci w efektywnej organizacji nośników, na przykład UV, Barwnik lub nazwę producenta nośników.

source: Click Print Swatch to print the Calibration swatch.
pl: Aby wydrukować wzornik kalibracji, kliknij przycisk Drukuj wzornik.

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
pl: Kliknij przycisk Odczytaj wzornik, aby odczytać wzornik za pomocą wybranego urządzenia kolorowego.<br><br>Po odczytaniu wzornika zostanie wyświetlony raport z informacją dotyczącą zgodności ze specyfikacją skali G7® Grayscale.

source: Clients: %s
pl: Klienci: %s

source: Closed Communication
pl: Zamknięte połączenie

source: Collated
pl: Posortowane

source: Color -> White -> White
pl: Kolor -> Biały -> Biały

source: Color Display:
pl: Wyświetlanie kolorów:

source: Color Order: %s
pl: Kolejność kolorów: %s

source: Color Table Enabled
pl: Włączono tabelę koloru

source: Color/&Gray Levels
pl: Poziomy &szarości/kolorów

source: ColorSpan DisplayMaker, Giclée PrintMakerFA, and DesignWinder Printers
pl: Drukarki ColorSpan DisplayMaker, Giclée PrintMakerFA i DesignWinder

source: Communication driver did not initialize.
pl: Nie zainicjalizowano sterownika komunikacji.

source: Completed:
pl: Zakończono:

source: Configure &Adobe RIP...
pl: Konfiguruj procesor RIP &Adobe...

source: Configure Elitron Cutter Marks
pl: Skonfiguruj znaczniki obcinarki Elitron

source: Configure Light Ink Termination
pl: Konfiguruj działanie po wyczerpaniu jasnego tuszu

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
pl: Konfiguruj RIP postscriptowy\nKonfiguruj RIP

source: Configure SummaCut Cutter Marks
pl: Skonfiguruj znaczniki obcinarki SummaCut

source: Configured in Media Layers
pl: Konfiguracja w ustawieniach warstwy nośnika

source: Connecting to server...
pl: Trwa łączenie z serwerem...

source: Continuing in %d seconds
pl: Kontynuacja za %d sekund

source: Control Panel
pl: Panel sterowania

source: Copies Tool
pl: Narzędzie Kopie

source: Copy Options
pl: Opcje kopiowania

source: Copy:
pl: Kopiuj:

source: Correction Factor
pl: Współczynnik korekcji

source: Could not load color info, check your printer configuration
pl: Nie można wczytać informacji na temat koloru, sprawdź konfigurację drukarki

source: Could not open TCP/IP connection to %s!
pl: Nie można otworzyć połączenia TCP/IP z %s!

source: Count Pixels
pl: Licznik pikseli

source: Create Ink Limit
pl: Utwórz limit tuszu

source: Create Proof Automatically
pl: Automatycznie utwórz próbkę

source: Create a new Linearization:
pl: Utwórz nową linearyzację:

source: Created
pl: Utworzono

source: Creekside Printer Configuration
pl: Konfiguracja drukarki Creekside

source: Crop to page
pl: Przytnij do strony

source: Current File:
pl: Plik bieżšcy:

source: Current Week
pl: Bieżący tydzień

source: Custom Channel
pl: Kanał niestandardowy

source: Custom Setting
pl: Ustawienie własne

source: Custom...
pl: Niestandardowe...

source: Customer Order ID: %ls
pl: ID zamówienia klienta: %ls

source: Cut File Folder
pl: Folder pliku cięcia

source: Cut Path Tool
pl: Narzędzie wycinania ścieżki

source: Cut wait time:
pl: Mićdzy cićciami:

source: Cutter Marks: %s
pl: Znaki cięcia: %s

source: Cutters
pl: Obcinarki

source: Czech
pl: Czeski

source: DN
pl: NIŻEJ

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
pl: Typ danych lub nazwa portu:\n\tWybierz z menu rozwijanego lub wprowadź nową nazwę. Dla urządzeń HP użyj „<Port9100>”, natomiast dla urządzeń Intel Netports użyj „lpt1_passthru” lub „lpt2_passthru”. W przypadku innych urządzeń, patrz dokumentacja urządzenia.

# Decrement Image Magnification Zoom Out
source: Decrement Image Magnification\nZoom Out
pl: Zmniejsz powiększenie obrazu\nPomniejsz

source: Default Nest
pl: Domyślne gniazdo

source: Define Custom Layer
pl: Zdefiniuj warstwę niestandardową

source: Delete &Image After Processing
pl: Usuñ &obraz po przetworzeniu

source: Delete Pattern...
pl: Usuń wzór...

source: Delete the selected Cutter Path prefix
pl: Usuń wybrany prefiks ścieżki obcinacza:

source: Deleting Files...
pl: Usuwanie plików...

source: Depends On
pl: Zależy od

source: Desktop
pl: Pulpit

source: Details
pl: Szczegółowe informacje

source: Device Setup
pl: Konfiguracja urzšdzenia

source: Direct
pl: Bezpośrednio

source: Disabled
pl: Wyłšczona

source: Display Name
pl: Wyświetl nazwę

source: Display warning when removing single images
pl: Wyświetl ostrzeżenie podczas usuwania pojedynczych obrazów

source: Do %s%d
pl: Wykonaj %s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
pl: Czy chcesz uzyskać wielokrotne odczyty próbek z innej kopii wzornika?

source: Do you wish to save changes in this page before stopping?
pl: Czy chcesz zapisać zmiany na tej stronie, zanim przerwiesz?

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
pl: Nie pytaj mnie ponownie, zawsze wykonuj to działanie w przypadku niezgodności z \n„%s”

source: Dot Pattern:
pl: Wzór punktów:

source: Double Strike:
pl: Podwójne nanoszenie:

source: Download Options
pl: Opcje pobierania

source: Draft (2 pass, unidir),
pl: Robocza (2 przebiegi, jednokierunkowo),

source: Drop Size Swatch
pl: Obraz przejść tonalnych:

source: Drying &Time
pl: Czas &schnięcia

source: Dual Stripe
pl: Podwójny pasek

source: Duplication factor:
pl: Współczynnik powielania:

source: EEPROM status bad.
pl: Niewłaściwy status pamięci EEPROM.

source: ERROR! - There are too many spot colors!
pl: BŁĽD! - Zbyt dużo kolorów paletowych!

source: ERROR: Failed to Load Element 'Language'
pl: BŁĽD: Nie udało się załadować elementu 'Język'

source: ERROR: Failed to Load Elements Collection
pl: BŁĽD: Nie udało się załadować kolekcji elementów

source: ERROR: Failed to load 'UpdateSources.html'
pl: BŁĽD: Nie udało się załadować pliku 'UpdateSources.html'

source: ERROR: Invalid Handle
pl: BŁĽD: Nieprawidłowy uchwyt

source: Edge Quality
pl: Jakość krawędzi

source: Edit Key File
pl: Edytuj plik klucza

source: Edit Patches
pl: Edytuj próbki

source: Edit Tile
pl: Edycja kafelka

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
pl: Edycja domyślnego szablonu ustawień\nEdycja domyślnego szablonu ustawień

source: Electrostatic Printer
pl: Drukarka elektrostatyczna

source: Enable
pl: Włšcz

source: Enable Heater Temperature
pl: Włšcz temperaturę grzałki

source: Enable Platen Temperature
pl: Włącz temperaturę płyty

source: Enable Variable Data
pl: Włącz zmienne dane

source: Encrypted Font #: %s
pl: Nr szyfrowanej czcionki: %s

source: Engine is offline.
pl: Napęd jest wyłączony.

source: Enhanced Fast
pl: Podwyższona szybka

source: Enter a name for this frame size.
pl: Wprowadź nazwę dla tego rozmiaru ramki.

source: Error %d! *** Check printer for more information.
pl: Błąd %d! *** Aby uzyskać więcej informacji, sprawdź drukarkę.

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
pl: Błąd – nieprawid3owe dane portu, skonfiguruj port ponownie!\n

source: Error communicating with printer.
pl: Błąd komunikacji z drukarką.

source: Error reading cartridges information
pl: Błąd podczas odczytu informacji o pojemnikach z tuszem

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
pl: Błąd: %s\n\nUsuń błąd i sprawdź przedni panel drukarki, aby upewnić się, czy nie są wymagane dalsze działania.

source: Error: Initializing Header.
pl: Błąd: Inicjalizowanie nagłówka.

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
pl: Błąd: Zapełnianie pola łączonego Przebiegi. Rozdzielczość X: %d, Rozdzielczość Y %d

source: Error: Sending Light Cyan Data to the Printer.
pl: Błąd: Wysyłanie danych dotyczących jasnego cyjanu do drukarki.

source: Error: Writing IFD to file.
pl: Błąd: Zapisywanie IFD w pliku.

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
pl: Zbadaj wzornik limitu tuszu i wybierz wartość najciemniejszej próbki, która nie wskazuje na zaciekanie ani przeciekanie tuszu.

source: Expand or Contract Paths
pl: Rozszerz lub zwęź ścieżki

source: Export Media
pl: Eksportuj podłoże

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
pl: Eksportuje obraz i tworzy nowy plik obrazu\nEksportuj obraz jako

source: Extracting:
pl: Rozpakowywanie:

source: FTP Forwarding
pl: Przesyłanie FTP

source: Failed to add station.
pl: Dodawanie stacji nie powiodło się.

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
pl: Nie można dokonać edycji informacji o drukarce „%s”\n

source: Failed to initialize communication with the printer. Please check your connection.
pl: Zainicjowanie komunikacji z drukarką nie powiodło się. Sprawdź połączenie.

source: Failed to load order report.
pl: Wczytywanie raportu zamówień nie powiodło się.

source: Failed to open port for file %s.
pl: Nie można otworzyć portu dla pliku %s.

source: Failed to start PrinterInstaller!
pl: Uruchomienie instalatora drukarki nie powiodło się!

source: Failed to update printer. Press finish to exit.
pl: Niepowodzenie przy aktualizacji drukarki. Naciśnij przycisk Zakończ.

source: Fans Only
pl: Tylko wentylatory

source: Feed Adjustment:
pl: Regulacja podawania:

source: File / Folder Locations:
pl: Lokalizacje pliku/folderu:

source: File Type:
pl: Typ pliku:

source: Fill Non-Image Area
pl: Wypełnij obszar bez obrazu

source: Fine & Wave 4
pl: Szczegółowa i fala 4

source: Finishing
pl: Kończenie

source: Fit Policy: %s
pl: Zasada dopasowania: %s

source: Flatbed Mode
pl: Tryb płaski

source: Flip every other tile
pl: Odbij każdy inny kafelek

source: Fluorescent Pink
pl: Róż fluorescencyjny

source: Font Directories:
pl: Katalogi czcionek:

source: For job(s) where an image already exists:
pl: W przypadku zadań, w których obraz już istnieje:

source: Four Pass
pl: Cztery przebiegi

source: Frequency
pl: Liniatura

source: Front cover open. Close the cover.
pl: Pokrywa przednia otwarta. Zamknij pokrywę.

source: Fully save print data to HDD before printing
pl: Zapisz wszystkie dane drukowania na dysku twardym przed wydrukiem

source: G7® Tolerance
pl: Tolerancja G7®

source: GZT Printer Manager software could not be started.
pl: Nie można uruchomić oprogramowania GZT Printer Manager.

source: General Settings
pl: Ustawienia ogólne

source: Generating cut paths for cutting.
pl: Generowanie ścieżek cięcia do wycinania.

source: Glossy
pl: Błyszczšcy
